let count = 0;

let questions = {
    question1: 'Чему равно выражение 2+2 \n' +
        '1. четыре \n' +
        '2. три \n' +
        '3. два \n' +
        '4. пять \n' +
        'Введите номер ответа и нажмите ENTER.',

    question2: 'Чему равно выражение 2*2 \n' +
        '1. два \n' +
        '2. три \n' +
        '3. четыре \n' +
        '4. пять \n' +
        'Введите номер ответа и нажмите ENTER.',

    question3: 'Чему равно выражение 2/2 \n' +
        '1. два \n' +
        '2. три \n' +
        '3. четыре \n' +
        '4. один \n' +
        'Введите номер ответа и нажмите ENTER.',

    question4: 'Чему равно выражение 2-2 \n' +
        '1. ноль \n' +
        '2. три \n' +
        '3. четыре \n' +
        '4. один \n' +
        'Введите номер ответа и нажмите ENTER.',

    question5: 'Чему равно выражение 2+2*2 \n' +
        '1. шесть \n' +
        '2. ноль \n' +
        '3. восемь \n' +
        '4. пять \n' +
        'Введите номер ответа и нажмите ENTER.',
};