let questions = {
    question1: "Чему равно выражение 2+2 \n" +
        "1. четыре \n" +
        "2. три \n" +
        "3. два \n" +
        "4. пять \n" +
        "Введите номер ответа и нажмите OK. \n" +
        "Для завершения нажмите ОТМЕНА.",

    question2: "Чему равно выражение 2*2 \n" +
        "1. два \n" +
        "2. три \n" +
        "3. четыре \n" +
        "4. пять \n" +
        "Введите номер ответа и нажмите OK. \n" +
        "Для завершения нажмите ОТМЕНА.",

    question3: "Чему равно выражение 2/2 \n" +
        "1. два \n" +
        "2. три \n" +
        "3. четыре \n" +
        "4. один \n" +
        "Введите номер ответа и нажмите OK. \n" +
        "Для завершения нажмите ОТМЕНА.",

    question4: "Чему равно выражение 2-2 \n" +
        "1. ноль \n" +
        "2. три \n" +
        "3. четыре \n" +
        "4. один \n" +
        "Введите номер ответа и нажмите OK. \n" +
        "Для завершения нажмите ОТМЕНА.",

    question5: "Чему равно выражение 2+2*2 \n" +
        "1. восемь \n" +
        "2. ноль \n" +
        "3. шесть \n" +
        "4. пять \n" +
        "Введите номер ответа и нажмите OK. \n" +
        "Для завершения нажмите ОТМЕНА.",
};